[IO_BoxOfCoal InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[IO_BoxOfCoal_Empty InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[IO_BoxOfCoal_Marcus InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[IO_CoalTrail InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[IO_IceBlockers InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[IO_KillSnowman_Bells InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[IO_KillSnowman_CoalCar InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[IO_KillSnowman_Conductor InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[IO_KillSnowman_Furnace InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[IOs.CharacterCustomizationMachine_Allium InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader="Change port"
StatusMenuMapInfoBoxDescription="Train your habits and reduce your mind!!"

[IOs.IO_DefrostTorch InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[Projectiles.DmgType_UpwardMomentum WillowDamageTypeDefinition]
DamageLanguageId=0,000000

[XmasMissionIcons.Icon_Investigate InteractionIconDefinition]
Text="Analysis"

[XmasMissionIcons.Icon_TurnOn InteractionIconDefinition]
Text="light"

